"String with double quotes" = "\"Strings\"";"String with single quotes" = "'Strings'";"HTML" = "HTML";"Builtin Functions" = "Builtin Functions";"Strings" = "HTML Strings";"Attribute Definitions" = "Attribute Definitions";"POD Comments" = "POD Comments";"Instance Variables" = "Instance Variables";"Literals" = "Literals";"Numbers" = "Numbers";"Singleline Comment" = "# Comment";"Attributes" = "HTML Attributes";"PHP Delimiter" = "<%HTML-skilletegn%>";"Global Variables" = "Global Variables";"Backticks" = "`Backticks`";"Class Variables" = "Class Variables";"Keywords" = "Keywords";"Tags" = "HTML Tags";"Base" = "Base";"Definitions" = "Definitions";"test" = "Embedded expressions";"Builtin Globals" = "Builtin Globals";"Regexp" = "Regular expression";